[
  {
  
        "UrlTitel": "What's it about? ",
    "Urltexte": "toto Play is a free Entertainment app. It's easy to download and install to your mobile phone. ... toto Play is the property and trademark from the developer EAV INC. Con toto Play estaras informado de todo el mundo del futbol y mucho mas, no te vas a volver a perder nada."
      
      
  },
  {
        "UrlTitel": "toto Play  the property",
    "Urltexte":"toto Play is the property and trademark from the developer EAV INC. With toto Play you will be informed of the whole world of football and much more, you will not miss anything again."
      
  },
  {
    "UrlTitel": "Soccer",
    "Urltexte": "toto Play Apk is the only soccer app you need for soccer results and news for thousands of teams and hundreds of leagues around the world. Here are the latest soccer news, videos, fixtures, results, stats, and blend lenders for your favorite teams and competitions this season."
  },
  {
    "UrlTitel": "toto update",
    "Urltexte": "toto dispatches a reestablished and free application, accessible for iOS and Android tablets, with its whole item list for the washroom space. The new toto application has refreshed its plan to improve the client's experience and to permit a simpler, quicker and more instinctive admittance to all refreshed item references. Among the new functionalities, the application has an item comparer and offers the opportunity of making modified organizers to share activities and proposition."

  },
{
     "UrlTitel": "Features",
    "Urltexte": "This update empowers you to analyze the highlights and functionalities of various items to help picking the most proper items.With this application clients have the choice of making altered envelopes to save sets of items and tasks and offer them with different clients. "
},
{
     "UrlTitel": "Tv show",
    "Urltexte": "Now you can find out where to look for games selected from the many top leagues and competitions. Just go to the game's overview page to find out where the game is displayed at your location."
}
]
